<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реклама на портале");
?><div class="container-fluid">
	<div class="row row-flex">
		<div class="col-sm-3 col-xs-12 order-xs-1 content-margin">
			<div class="row">
				 <?$APPLICATION->IncludeFile('/tpl/include_area/bannersContent.php', array('includeArea' => array('newitems', 'promotions', 'brandblock', 'licenses')), array());?>
			</div>
		</div>
		<div class="col-sm-9 col-xs-12 content-margin">
			<h1>Реклама на портале</h1>
			<div class="block-default in block-shadow content-margin">
				<table cellpadding="3" cellspacing="3">
				<tbody>
				<tr>
					<td>
						<p>
							<noindex>
							По вопросам размещения рекламы обращаться: </noindex>
						</p>
						<p>
 <img width="30" src="/imgload/ico-whatsapp.png" height="30" align="left" style="margin-right: 10px; margin-top: -5px;"><a href="tel:+7(999)878-10-68">8 (999) 878-10-68</a> - Рыжов Александр<br>
							 <!--					8 (812) 335-59-15-->
						</p>
						<p>
 <img width="30" src="/imgload/ico-email.png" height="30" align="left" style="margin-right: 10px; margin-top: -5px;"><a href="mailto:info@segment.ru">info@segment.ru</a><br>
 <br>
						</p>
						<div style="text-align: center;line-height: 0px;margin-bottom: 20px;">
							<h3>Прайс-лист</h3>
							 (с 1 января 2020 года)
						</div>
						<h4>
						1. Раздел "Хиты" </h4>
						<p>
							 Позволяет привлечь максимальное внимание к конкретным товарам, а также получить приоритетное размещение ваших позиций в каталоге канцелярских и офисных товаров.<br>
 <br>
							 Стоимость размещения одной позиции&nbsp;<b>585 рублей в месяц</b>
						</p>
						<p>
							 Скидки зависят от количества размещаемых позиций<br>
 <br>
						</p>
						<table border="1" cellspacing="5" cellpadding="5" style="width: 100%;">
						<tbody>
						<tr>
							<td>
								<p align="center">
									 Количество позиций
								</p>
							</td>
							<td>
								<p align="center">
									 Стоимость, руб./шт.&nbsp;
								</p>
							</td>
							<td>
								<p align="center">
									 Стоимость, руб./мес.
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 10
								</p>
							</td>
							<td>
								<p align="center">
									 527
								</p>
							</td>
							<td>
								<p align="center">
									 5 270
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 20
								</p>
							</td>
							<td>
								<p align="center">
									 439
								</p>
							</td>
							<td>
								<p align="center">
									 8 780
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 30
								</p>
							</td>
							<td>
								<p align="center">
									 410
								</p>
							</td>
							<td>
								<p align="center">
									 12 300
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 40
								</p>
							</td>
							<td>
								<p align="center">
									 380
								</p>
							</td>
							<td>
								<p align="center">
									 15 200
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 50
								</p>
							</td>
							<td>
								<p align="center">
									 351
								</p>
							</td>
							<td>
								<p align="center">
									 17 550
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">
									 100
								</p>
							</td>
							<td>
								<p align="center">
									 263
								</p>
							</td>
							<td>
								<p align="center">
									 26 300
								</p>
							</td>
						</tr>
						</tbody>
						</table>
						<p>
							 &nbsp; <br>
 <i>* При размещении более 100 позиций действуют специальные условия</i><br>
						</p>
						<p>
 <br>
						</p>
						<h4>
						<p>
							 2. Раздел "Новинки"
						</p>
 </h4>
						<p>
							 Позволит Вам наиболее эффективно представить Ваши новые товарные позиции.<br>
							<br>
							 Доступ к разделу новинки на месяц* –&nbsp;<b>3 800 рублей</b><br>
							 Доступ к разделу новинки на год* –&nbsp;<b>38 000 рублей</b>
						</p>
						<p>
 <br>
 <i>* Не более 25 позиций в месяц и не более 3 в день.</i>
						</p>
						<p>
							 &nbsp;
						</p>
						<h4>
						<p>
							 3. Раздел "Акции"
						</p>
 </h4>
						<p>
							 Поможет Вам оповестить участников рынка о скидках, распродажах и специальных предложениях.<br>
							<br>
							 Доступ к разделу акции на месяц* –<b>&nbsp;3 800 рублей</b><br>
							 Доступ к разделу акции на год* –&nbsp;<b>38 000 рублей</b>
						</p>
						<p>
 <br>
 <i>* Не более 8 позиций в месяц и не более 3 позиций в день</i>
						</p>
						<p>
							 &nbsp;
						</p>
						<h4>
						<p>
							 4. Раздел "Бренды"&nbsp;
						</p>
 </h4>
						<p>
							 Способствует популяризации Вашего бренда, продвижению ТМ. Размещение информации о бренде с динамическим выводом анонса на главную страницу и отображением в карточке компании.<br>
 <br>
							 Стоимость размещения одного бренда на год –&nbsp;<b>20 000 рублей</b>&nbsp;<br>
							 Стоимость продления услуги на год –&nbsp;<b>10&nbsp;000 рублей</b>
						</p>
						<p>
 <i>При размещении более 5 брендов действую специальные условия</i>
						</p>
						<p>
							 &nbsp;
						</p>
						<h4>
						<p>
							 5.&nbsp;Раздел "Лицензии"
						</p>
 </h4>
						<p>
							 Поможет Вам оповестить участников рынка о приобретенных Вами лицензионных правах на выпуск продукции.&nbsp;<br>
 <br>
							 Стоимость размещения одной лицензии на год –&nbsp;<b>20 000 рублей&nbsp;</b><br>
							 Стоимость продления услуги на год –&nbsp;<b>10&nbsp;000 рублей</b>
						</p>
						<p>
 <i>При размещении более 5 лицензий действую специальные условия</i>
						</p>
						<p>
							 &nbsp;
						</p>
						<h4>
						<p>
							 6. Раздел "PDF каталоги"&nbsp;
						</p>
 </h4>
						<p>
							 Позволит Вам загрузить свой каталог в PDF-формате, что поможет целевой аудитории ознакомиться с Вашей продукцией. В разделе возможен как просмотр, так и скачивание каталога.<br>
 <br>
							 Стоимость размещения одного каталога в месяц –&nbsp;<b>2 000 рублей</b><br>
							 Стоимость размещения одного каталога в год –&nbsp;<b>20 000 рублей</b>
						</p>
						<p>
 <i>При размещении более 3 каталогов действую специальные условия</i>
						</p>
						<p>
 <br>
						</p>
						<h4>
						<p>
							 7. Раздел "Товарные обзоры"
						</p>
 </h4>
						<p>
							 Здесь размещаются товарные обзоры, мастер-классы, описание линейки продукции, а также другие материалы рекламного характера.&nbsp;<br>
 <br>
							 Стоимость размещения одной статьи –&nbsp;<b>5 000 рублей </b>
						</p>
 <b> </b>
						<p>
 <br>
						</p>
						<h4>
						<p>
							 8. Приоритетное размещение материалов
						</p>
 </h4>
						<p>
							 Вы можете закрепить материал в разделах «Новости компании», «Новинки» или «Акции». Сообщение выделяется цветной рамкой и остается наверху ленты раздела на главной странице в течение всего срока закрепления.
						</p>
						<p>
							 Стоимость закрепления материала в одном из разделов&nbsp;на неделю –&nbsp;<b>4 000 рублей</b><br>
							 Стоимость закрепления одного материала&nbsp;на месяц –<b>&nbsp;12 000 рублей</b>
						</p>
						<p>
 <i>* Одновременно в разделе может быть закреплено не более двух материалов.</i>
						</p>
						<p>
 <br>
						</p>
						<h4>
						<p>
							 9. Реклама в рассылке
						</p>
 </h4>
						<p>
							 Позволит донести до максимального количества потенциальных клиентов необходимую информацию.<br>
							 Размещение рекламного блока во всех автоматических рассылках в течение месяца –&nbsp;<b>10 000 рублей</b>
						</p>
						<p>
 <br>
						</p>
						<h4>
						<p>
							 10. Логотип в анонсах новостей компаний&nbsp;
						</p>
 </h4>
						<p>
							 Выгодно выделяет Ваши новости в общей ленте материалов.<br>
 <br>
							 Стоимость размещения в месяц –&nbsp;<b>1 000 рублей</b><br>
							 При единовременной оплате за шесть месяцев –&nbsp;<b>4 000 рублей</b><br>
							 При единовременной оплате за год –&nbsp;<b>7 000 рублей</b>
						</p>
					</td>
				</tr>
				</tbody>
				</table>
 <br>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container-fluid">
	<div class="row">
		<div class="col-xs-3 content-margin">
			<div class="row">
			</div>
		</div>
		<div class="col-xs-9 content-margin">
		</div>
	</div>
</div>
 <br>
<div class="container-fluid">
	<div class="row">
		<div class="col-xs-3 content-margin">
			<div class="row">
			</div>
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>