<p>
    Пользователь, регистрируясь на интернет-сайте <a
        href="https://segment.ru">https://segment.ru</a>, принимает настоящее
    Согласие на обработку персональных данных (далее – Согласие).

    Действуя свободно, своей волей и в своем интересе, а также подтверждая свою
    дееспособность, Пользователь дает свое согласие ООО «Сегмент.ру», (ОГРН
    1079847135466), которое расположено по адресу 192019 г. Санкт-Петербург, ул.
    Фаянсовая, д.26, на обработку своих персональных данных со следующими
    условиями:

<ol>
    <li>Данное Согласие дается на обработку персональных данных, как без
        использования средств автоматизации, так и с их использованием.

    </li>
    <li>Согласие дается на обработку следующих моих персональных данных, не
        являющихся специальными или биометрическими:
        <ul>
            <li>изображение профиля (аватар);</li>
            <li>
                инициалы — фамилия, имя, отчество;
            </li>
            <li>адреса электронной̆ почты;
            </li>
            <li>номера контактных телефонов;
            </li>
            <li>общедоступная информация профиля пользователя в социальных сетях
                (vk.com, facebook.com, twitter.com, plus.google.com), включая
                имя, фамилию, фото профиля, возрастной диапазон, пол, язык,
                страну и другую общедоступную информацию;
            </li>
            <li>статистические данные — сведения о местоположении; тип и версия
                ОС; тип и версия Браузера; тип устройства и разрешение его
                экрана; источник, откуда пришел на сайт пользователь; с какого
                сайта или по какой рекламе; язык ОС и Браузера; какие страницы
                открывает и на какие кнопки нажимает пользователь; ip-адрес (с
                помощью систем Google Analytics, Яндекс.Метрика и др.).</li>
        </ul>



    </li>
    <li>Персональные данные не являются общедоступными.

    </li>
    <li>Цель обработки персональных данных:
        <ul>
            <li>статья 24 Конституции Российской Федерации; предоставление прав
                использования сайта и возмездное оказание услуг по
                предоставлению дополнительного функционала на условиях Правил
                пользования сайтом ИД Комитет1;</li>
            <li>обработка входящих запросов физических лиц с целью оказания
                консультирования;
            </li>
            <li>анализ действий пользователей с целью улучшения качества
                предоставляемых услуг интернет-сайта и разработки новых
                сервисов, в том числе проверки, исследования и анализа таких
                данных, позволяющих поддерживать и улучшать, а также
                разрабатывать новую функциональность интернет-сайта;
            </li>
            <li>доставка пользователям персонализированных (таргетированных)
                информационных и рекламных сообщений (в т.ч. рассылок) с учетом
                статистических данных;</li>
        </ul>




    </li>
    <li>Основанием для обработки персональных данных является:
        <ul>
            <li>статья 24 Конституции Российской Федерации;</li>
            <li>пункты 1 и 5 части 1 статьи 6 Федерального закона №152-ФЗ «О
                персональных данных»;</li>
            <li>устав ООО «Комитет»;</li>
            <li>настоящее Согласие.</li>
        </ul>
    </li>
    <li>В ходе обработки с персональными данными будут совершены следующие
        действия:

        сбор; запись; систематизация; накопление; хранение; уточнение
        (обновление, изменение); извлечение; использование; передача
        (распространение, предоставление, доступ); блокирование; удаление;
        уничтожение.


    </li>
    <li>Персональные данные обрабатываются до момента удаления аккаунта
        физического лица, либо в момент получения запроса субъекта персональных
        данных на прекращение обработки.

        Хранение персональных данных, зафиксированных на бумажных носителях
        осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в
        Российской Федерации» и иным нормативно правовым актам в области
        архивного дела и архивного хранения.

    </li>
    <li>Согласие может быть отозвано субъектом персональных данных или его
        представителем путем направления письменного заявления ООО «Комитет» или
        его представителю по адресу, указанному в начале данного Согласия.

    </li>
    <li>В случае отзыва субъектом персональных данных или его представителем
        согласия на обработку персональных данных ООО «Комитет» вправе
        продолжить обработку персональных данных без согласия субъекта
        персональных данных при наличии оснований, указанных в пунктах 2 – 11
        части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального
        закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
    </li>
    <li>Настоящее согласие действует все время до момента прекращения обработки
        персональных данных, указанных в пунктах 7 и 8 настоящего Согласия.</li>
</ol>


<sup>1</sup> Последняя действующая редакция всегда размещена на сайте <a
    href="https://segment.ru/terms">https://segment.ru/terms</a>
</p>
<p align="right">
    Редакция «Сегмент.Ру»<br>
</p>