<h1>Правила размещения некоммерческой информации в рубрике «Новости компаний»</h1>
<p>
 <br>
</p>
<p>
	 Обращаем ваше внимание на то, что данная рубрика не является рекламной, материалы, размещенные здесь, должны быть исключительно информационными. Она не должна содержать призывов к покупкам, данные о характеристиках товара, его преимуществах перед конкурентами. В ней не должно содержаться превосходных и сравнительных степеней прилагательных (наша ручка самая надежная в мире, а наш рюкзак сшит на 10 поколений вперед, таких умных калькуляторов вы еще не держали в руках).<br>
</p>
<p>
	 В данной рубрике компании могут публиковать внутренние корпоративные новости (например, юбилей фирмы, открытие склада/предприятия, переезд, ребрендинг, запуск нового сайта или Интернет магазина, просто магазина, день рождения фирмы или владельца/руководителя). Вы также можете рассказывать здесь о ваших внешних событиях, к примеру, участие в форумах и конференциях, городских праздниках, слияниях и поглощениях, о победах в государственных и коммерческих тендерах, о получении международных сертификатов, реализации инвестиционных проектах, о расширениях производств, о банкротствах и так далее.
</p>
<p>
	 Также в рубрике «Новости компаний» вы можете опубликовать информацию о покупке новой лицензии или франшизы, однако в тексте недопустимо публиковать&nbsp;артикулы, цены, ссылки на страницы сайта. Публикация должна содержать информацию только о вновь приобретенной новой лицензии, франшизе или бренде. При этом текст может содержать упоминание о группе товаров, для которых была куплена франшиза или лицензия. В качестве иллюстрации к материалу вы может поставить логотип франшизы или лицензии.
</p>
<p>
	 В этой рубрике&nbsp;не&nbsp;указываются координаты вашей компании (телефоны, сайт, скайп, e-mail).
</p>
<p>
</p>
<p style="text-align: right;">
 <br>
</p>
<p style="text-align: right;">
	 Редакция «Сегмент.Ру»
</p>
<p style="text-align: right;">
 <br>
</p>
<h1>Общие правила размещения информации на портале&nbsp;<br>
 </h1>
<p>
	<br>
</p>
<p>
	 1. Пользователь сети Интернет (далее - Пользователь) вправе самостоятельно или с помощью Администратора портала <a href="http://www.segment.ru/">www.segment.ru</a> (далее - Портал) размещать рекламно-информационные материалы и иную информацию по тематике Портала в соответствии с рубриками и разделами, а также получать доступ к информации на условиях, определенных администратором Портала.&nbsp;
</p>
<p>
	 2. Публикуя информацию на Портале, Пользователь, администратор компании, соглашается со следующим:<br>
</p>
<ul>
	<li>
	<p>
		 перед публикацией вся информация проходит обязательную проверку в течение не более 24 часов после размещения и может быть не опубликована в случае не соответствия требованиям действующего законодательства — о средствах массовой информации; об информации, информационных технологиях и защите информации; о рекламе; об интеллектуальной собственности; о защите детей от информации, причиняющей вред их здоровью и развитию и др., а также в случае нарушения прав третьих лиц и угрозе информационной безопасности Портала;
	</p>
 </li>
	<li>
	<p>
		 опубликованная информация распространяется в сети Интернет без каких-либо ограничений для просмотра любым пользователем сети Интернет;
	</p>
 </li>
	<li>
	<p>
		 информация о Пользователе может быть предоставлена по официальному запросу органов государственной власти в случаях, установленных законодательством.
	</p>
 </li>
</ul>
 3. Размещая Информацию на Портале, Пользователь, администратор компании, гарантирует, что обладает всеми необходимыми правами для размещения Информации на Портале. Если у Пользователя нет надлежащих прав для размещения какой-либо Информации, то Пользователь обязуется не размещать такую Информацию.&nbsp;<br>
<p>
	 4. Пользователь обязуется не размещать на Портале и не направлять куда-либо через/посредством Портала следующую Информацию:·&nbsp; &nbsp; &nbsp;&nbsp;
</p>
<ul>
	<li>
	<p>
		 клеветническую, оскорбительную, порочащую/унижающую честь и/или достоинство третьих лиц, содержащую угрозы;
	</p>
 </li>
	<li>
	<p>
		 нарушающую права и охраняемые законом интересы третьих лиц;
	</p>
 </li>
	<li>
	<p>
		 нарушающую права граждан на частную жизнь, в том числе несовершеннолетних лиц и/или причиняет им вред в любой форме;
	</p>
 </li>
	<li>
	<p>
		 пропагандирующую дискриминацию людей по расовому, этническому, половому, религиозному признакам, социальному статусу, сексуальной ориентации или иным признакам;
	</p>
 </li>
	<li>
	<p>
		 не размещать на Портале и не направлять куда-либо через/посредством Портала иную Информацию, не соответствующую законодательству РФ /или настоящему Соглашению;
	</p>
 </li>
	<li>
	<p>
		 не размещать или иным способом не использовать на Портале Информацию, охраняемую законодательством об интеллектуальной собственности (в том числе, но не ограничиваясь, которая затрагивает какой-либо патент, товарный знак, авторские и/или смежные с ними права), и иную охраняемую законом Информацию без соответствующих на то прав и разрешений от правообладателя такой Информации. В случае возникновения спорной ситуации бремя доказывания того, что размещаемая Пользователем Информация не нарушает чьих-либо прав, лежит на таком Пользователе;
	</p>
 </li>
	<li>
	<p>
		 при регистрации на Портале не указывать о себе ложную Персональную информацию, не регистрироваться и не совершать действия на Портале от имени другого реально существующего или существовавшего лица, не указывать персональную информацию третьих лиц, не применять любые формы и способы незаконного представительства третьих лиц;
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 5. За публикацию своих субъективных мнений и оценочных суждений ответственность несет пользователь, который их опубликовал.&nbsp;
</p>
<p>
	 6. Администрация Портала не проверяет и не имеет технической и фактической возможности проверять всю Информацию, размещаемую Пользователем на Портале, на предмет ее соответствия требованиям законодательства РФ и положениям настоящего Соглашения, поскольку подобная проверка сделает невозможным функционирование Портала. Однако Администрация Портала может это делать в любое время по своему усмотрению в случае возникновения соответствующих сомнений.&nbsp;
</p>
<p>
	 7. Администрация Портала может по своему усмотрению отказать в размещении, удалить и/или отредактировать любую Информацию, которую Пользователь собирается разместить/разместил на Портале.&nbsp;
</p>
<p>
	 8. Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Портале Пользователем или на правах рекламы, не является одобрением или рекомендацией данных продуктов (услуг) со стороны
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
</p>
<p align="right">
	 Редакция «Сегмент.Ру»<br>
</p>